[
  {
    "type": "Общий",
    "urlHash": "general",
    "title": "Общий массаж",
    "shortDescription": "Массаж всего тела (задняя и передняя поверхность), включая руки, ноги, стопы. Качественно прорабатываются абсолютно все группы мышц. ",
    "description": "Общий массаж тела на сегодняшний день самый распространенный вид массажа. Если Вы впервые решили посетить массажиста, то мы рекомендуем начать именно с него. Практически любой курс, будь то борьба с целлюлитом или устранение проблем в мышечных тканях, начинаются, как правило, именно с общего массажа.",
    "price": "400/500 грн",
    "duration": "60 мин"
  },
  {
    "type": "Массаж спины",
    "urlHash": "back",
    "title": "Массаж спины",
    "shortDescription": "Массаж спины, а также массаж отдельных зон (массаж ШВЗ, массаж лица, массаж головы, массаж рук, массаж стоп).",
    "description": "Зональный массаж, или массаж отдельных зон, выполняется по назначению врачей или личным пожеланиям клиента. Это могут быть совершенно разные по воздействию и направленности виды массажей - профилактические, расслабляющие, оздоровительные. ",
    "price": "300 грн",
    "duration": "40 мин"
  },
  {
    "type": "Оздоровительный",
    "urlHash": "medical",
    "title": "Оздоровительный массаж",
    "shortDescription": "Массаж, направленный на устранение проблем, болей и дискомфорта в организме человека. Имеет как профилактический, так и реабилитационный характер.",
    "description": "Оздоровительный, или лечебно-профилактический массаж, выполняется нашими мастерами с использованием различных техник и способов воздействия: ММТ как метод диагностики проблем, работа с триггерами и точечный массаж, ПИР, миофасциальный релиз, кинезиотейпирование и много др. страшных слов)) Главное не способ, а результат!",
    "price": "400/500 грн",
    "duration": "60 мин"
  },
  {
    "type": "Сеанс коррекции",
    "urlHash": "correction",
    "title": "Сеанс коррекции",
    "shortDescription": "Не массажные техники воздействия для устранения дисфункций в организме, а также поиска и проработки причин их возникновения.",
    "description": "Сеанс с использование методов и техник прикладной и энергетической кинезиологии, психосоматики, краниосакральной терапии, миофасциального релиза, остеопатии. Баланс лимфатической системы, тестирование и настройка энергетических меридиан У-СИН, глубокие психо-эмоциональные коррекции.",
    "price": "500 грн",
    "duration": "60 мин"
  },
  {
    "type": "Антицеллюлитный",
    "urlHash": "cellulite",
    "title": "Антицеллюлитный и лимфодренажный массаж",
    "shortDescription": "Курс по коррекции фигуры, состоящий из целого ряда массажей и процедур, направленных на улучшение внешнего вида, уменьшения объемов, подтяжки кожи. ",
    "description": "Лимфодренажный массаж, ручной, баночный, бамбуковый, миостимулирующий и медовый массажи, лифтинг и фитнессмоделирующий массаж, - все эти процедуры входят в курс по коррекции фигуры. Рекомендуется порядка 15 сеансов, но более точно курс составляется индивидуально. ",
    "price": "400 грн (при оплате курса сразу скидки до 15%)",
    "duration": "60 мин"
  },
  {
    "type": "Расслабляющий",
    "urlHash": "relax",
    "title": "Расслабляющий массаж",
    "shortDescription": "Предназначен для избавления от последствия стрессов и накопленной усталости. Очень мягкая техника, медленно и спокойно прорабатывается полностью всё тело от головы до стоп.",
    "description": "Расслабляющий или антистрессовый массаж проводится в медленном темпе под успокаивающую музыку. Главная задача - помочь клиенту расслабится и избавиться от ненужных мыслей, успокаивающе воздействует на нервную систему, помогает снять накопившееся напряжение. Проводится с использованием натурального масла, подойдет абсолютно всем, поможет на время убежать от городской суеты в мир блаженства и спокойствия.",
    "price": "600 грн",
    "duration": "90 мин"
  },
  {
    "type": "Спортивный",
    "urlHash": "sport",
    "title": "Спортивный массаж",
    "shortDescription": "Интенсивный массаж, направленный на проработку мышц всех групп с глубоким проникновением в мышечные ткани.",
    "description": "Спортивный массаж больше всего подходит физически активным людям, спортсменам и тем, кто любит массаж с глубокой и сильной проработкой мышечных тканей. Массаж проводится по всему телу, как и при общем массаже, на задней и передней поверхности, но в более быстром темпе, с сильным нажатием и с использованием меньших площадей для воздействия на тело клиента.",
    "price": "400 грн",
    "duration": "60 мин"
  },
  {
    "type": "Экзотические",
    "urlHash": "exotic",
    "title": "Экзотические массажи",
    "shortDescription": "Кроме выше перечисленных массажей, наши мастера готовы предложить целый ряд интересных массажных техник, более подробно о которых лучше рассказать при встрече. ",
    "description": "Вашему вниманию предлагаем такие виды массажей, как:<br>*медовое глазирование<br>*веревочный массаж полотенцами<br>*массаж бамбуковыми веничками<br>*массаж бамбуковыми палками<br>*рисовый массаж мешочками<br>*Цы-Гун<br>*испанский массаж<br>*огненный массаж<br>*арийский массаж предплечьями<br>*массаж для пар (одновременно 2 мастера)",
    "price": "от 400 грн",
    "duration": "60-90 мин"
  }
]