[
  {
    "type": "Общий",
    "urlHash": "general",
    "title": "Общий массаж",
    "shortDescription": "Двухсторонний массаж всего тела от головы до стоп, полностью качественно прорабатываются абсолютно все группы мышц.",
    "description": "Общий массаж - это наиболее распространённый вид массажа, его можно проводить как одним моносеансом, так и курсом. Также рекомендуется любой курс начинать именно с общего массажа для адаптации организма.  В зависимости от назначения и применяемых техник, общий массаж может стимулировать и приводить в тонус ЦНС или же, напротив, оказывать успокаивающее воздействие, снимать стресс, мышечное и психологическое напряжение. В часовую программу общего массажа входит проработка задней поверхности (спина-попа-шея-ноги) и передней поверхности (ноги-живот-грудной отдел-плечи-руки-шея).  Массаж проводится с использованием натуральных масел абрикосовой или виноградной косточки, не имеющих ярко выраженных запахов и не оставляющих пятен на одежде. В полуторачасовую программу общего массажа, кроме всех элементов часовой,  также входят массаж стоп, кистей рук и головы.",
    "price": "350 грн",
    "duration": "60 мин",
    "price1": "500 грн",
    "duration1": "90 мин"
  },
  {
    "type": "Оздоровительный",
    "urlHash": "medical",
    "title": "Оздоровительный (лечебный) массаж",
    "shortDescription": "В массаже используется индивидуально подобранные техники для избавления от болей и дискомфорта в мышцах, связках и суставах.",
    "description": "Данный вид массажа используется при наличии явных проблем, болевых ощущений или дискомфорта в мышечных тканях спины, шеи, поясницы, наличии остеохондроза и др. заболеваний опорно-двигательного аппарата, головные боли неясного генеза, последствия травм, ушибов, вывихов, переломов (для скорейшего заживления тканей). В зависимости от имеющихся проблем индивидуально подбирается техника работы с проблемными зонами: разминания, глубокая проработка мышечных тканей, работа с триггерными точками (зонами), фасциальными нарушениями, реабилитационные техники и др. Проводится ТОЛЬКО при отсутствии противопоказаний к массажу со стороны врачей!",
    "price": "350 грн",
    "duration": "60 мин"
  },
  {
    "type": "Спортивный",
    "urlHash": "sport",
    "title": "Спортивный массаж",
    "shortDescription": "Интенсивный массаж, направленный на  проработку мышц всех групп с глубоким проникновением в мышечные ткани.",
    "description": "Спортивный массаж больше всего подходит физически активным людям, спортсменам и тем, кто любит массаж с глубокой и сильной проработкой мышечных тканей. Массаж проводится по всему телу, как и при общем массаже, на задней и передней поверхности, но в быстром темпе, с более сильным нажатием и с использованием меньших площадей для воздействия на тело клиента. Массаж проводится с использованием натуральных масел абрикосовой или виноградной косточки, не имеющих ярко выраженных запахов и не оставляющих пятен на одежде.",
    "price": "350 грн",
    "duration": "60 мин"
  },
  {
    "type": "Расслабляющий",
    "urlHash": "relaxing",
    "title": "Расслабляющий массаж",
    "shortDescription": "Расслабляющий массаж",
    "description": "Расслабляющий массаж",
    "price": "350 грн",
    "duration": "60 мин"
  },
  {
    "type": "Антицеллюлитный",
    "urlHash": "cellulite",
    "title": "Коррекция фигуры (антицеллюлитный массаж)",
    "shortDescription": "Курс по коррекции фигуры, в который входит целый ряд различных процедур, направленных на достижение поставленных задач.",
    "description": "Курс по коррекции фигуры предназначен для улучшения внешнего вида, подтяжки (лифтинга) кожи на проблемных местах, уменьшения объема талии и бедер, а также повышения жизненного тонуса и общего самочувствия. Массаж проводится курсом 10-15 сеансов, в курс входят различные виды процедур, направленных на подкожно-жировую клетчатку и активизацию обменных процессов в ней: общий массаж, лимфодренажный, баночный, бамбуковый, медовый, пилинги и обертывания. Программа подбирается индивидуально. Для усиления эффекта, лучше курс коррекции фигуры проводить в комплексе с занятиями спортом и правильным питанием.",
    "price": "300 грн",
    "duration": "60 мин"
  },
  {
    "type": "Лимфодренажный",
    "urlHash": "lymphatic-drainage",
    "title": "Лимфодренажный массаж",
    "shortDescription": "Магистральный массаж по току лимфы - отличный способ для очистки организма от лишних жидкостей и вредных веществ.",
    "description": "Данный вид массажа предназначен для вывода из организма лишней жидкости и токсических образований. Проводится по лимфатическим магистралям в очень спокойном медленном темпе, основная функция – детоксикация организма. Обязательно входит в курс по коррекции фигуры, возможно проведение отдельными моносеансами, но более эффективен при проведении курса.",
    "price": "350 грн",
    "duration": "60 мин"
  },
  {
    "type": "Веревочный",
    "urlHash": "rope",
    "title": "Веревочный массаж",
    "shortDescription": "Сеанс массажа проводится с использованием дополнительных рычагов (техника веревочного массажа) для улучшенного воздействия на внутренние мышцы.",
    "description": "Данная процедура проводится для проработки внутренних застоев и  труднодоступных мышц, а также суставов и связок. Очень хорошо разминает поясничный, грудной, шейный отдел, а также тазобедренные суставы.  Прорабатывается абсолютно всё тело клиента, как при общем массаже, но при этом дополнительно используются большие полотенца - техника веревочного массажа - для максимальной проработки застоев в суставах и глубоких мышцах. В массаже используются сразу несколько больших полотенец, которые служат дополнительными рычагами при работе с телом клиента.",
    "price": "500 грн",
    "duration": "90 мин"
  },
  {
    "type": "Медовый",
    "urlHash": "honey",
    "title": "Медовый массаж",
    "shortDescription": "При проведении расслабляющего медового массажа вместо масла используется натуральный мед, предварительно растопленный до необходимого состояния.",
    "description": "Приятный и полезный массаж, имеет расслабляющий эффект для тех, кто любит плотное воздействие на кожу. Может проводится как отдельная СПА процедура или входит в курс коррекции фигуры. Медовый массаж проводится при использовании натурального меда, организм очищается от солей, токсинов и шлаков, повышается иммунитет, а также имеет пилинговый эффект -помогает снять верхний слой отмершей кожи. При массаже используется натуральный пчелиный мёд, проводится ТОЛЬКО при отсутствии аллергических реакций.",
    "price": "500 грн",
    "duration": "90 мин"
  },
  {
    "type": "Бамбуковый",
    "urlHash": "bamboo",
    "title": "Бамбуковый массаж",
    "shortDescription": "Для любителей экзотики подойдёт сеанс бамбукового массажа, в котором используются бамбуковые венички и палочки.",
    "description": "Отличный вариант для любителей приятных ощущений и экзотики. В процессе массажа, кроме рук массажиста, на тело клиента воздействуют бумбуковые венички и/или палочки. В целях соблюдения гигиены воздействие бамбуковыми веничками производится через простыню. Можно купить отдельные личные венички.",
    "price": "500 грн",
    "duration": "90 мин"
  },
  {
    "type": "Рисовый",
    "urlHash": "rice",
    "title": "Массаж рисовыми мешочками",
    "shortDescription": "Супер расслабляющая процедура с использованием подогретых на пару полотняных мешочков мешочков с рисом и травами.",
    "description": "Мега расслабляющий массаж рисовыми мешочками, просто незабываемые ощущения полета для желающих получить настоящий Relax. Имеет хороший дренажный эффект, при желании может быть включен в курс коррекции фигуры. В рисовом массаже используются мешочки из натурального льна, внутри которых находится рис, смешанный с травами.В процессе мешочки подогреваются на пару, попеременно меняются по мере остывания. Данный массаж имеет очень сильный расслабляющий эффект, после него не стоит планировать важных дел.",
    "price": "600 грн",
    "duration": "90 мин"
  },
  {
    "type": "Шоколадный",
    "urlHash": "chocolate",
    "title": "Шоколадный массаж с обёртыванием",
    "shortDescription": "Полезный и очень приятный комплекс СПА процедур с использованием шоколадной смеси (массаж, скрабирование, шоколадное обертывание).",
    "description": "Шоколадный массаж с обертыванием очень полезная и безусловно приятная СПА процедура, в которую входит массаж маслом, скрабирование, нанесение шоколадной смеси, массаж шоколадом и обертывание на 30 минут задней и передней поверхности. Используются только натуральные масла и компоненты, шоколадный массаж помогает избавить Вас от стрессов, нервного напряжения, подарить прекрасное самочувствие и отличное настроение. Данный вид массажа сочетает в себе сразу несколько косметических процедур, которые направлены на улучшение обмена веществ в организме.",
    "price": "350 грн",
    "duration": "60 мин"
  }
]